tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "gh"
brew "git"
brew "libpq", link: true
brew "mas"
brew "pyenv"
brew "rbenv"
brew "terraform"
brew "zlib"
brew "zsh-git-prompt"
brew "heroku/brew/heroku"
cask "1password"
cask "authy"
cask "beardedspice"
cask "caffeine"
cask "charles"
cask "divvy"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "gpg-suite"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "postman"
cask "prey"
cask "slack"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "zoomus"
mas "Bear", id: 1091189122
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Tomato One", id: 907364780
