tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "git"
brew "mas"
brew "terraform"
brew "heroku/brew/heroku"
cask "1password"
cask "authy"
cask "beardedspice"
cask "caffeine"
cask "charles"
cask "divvy"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "postman"
cask "prey"
cask "slack"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
mas "Bear", id: 1091189122
mas "Tomato One", id: 907364780